;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: kolanp@gmail.com
; TranslationAuthorWeb: http://www.webnest.net
; Soft Version: 1.33.42
; Update: 2016-01-21
;
[GUI]
ButtonYes=예
ButtonNo=아니오
ButtonOK=확인
ButtonMinimize=최소화
ButtonMaximize=최대화
ButtonClose=닫기
ButtonRestore=복원
ButtonMenu=메뉴

[Lang]
NativeLanguage=한국어
[Translation]
LangCode=0412
ReadHabit=Left-to-right
LanguageName=KOR
DefaultFont=나눔고딕
DefaultFontSize=9
DefaultCharset=ANSI_CHARSET
Information=확인
Warning=알림
Error=오류
Confirm=확인
CurVer=현재 버전:
FrmGBMain.btnfeedback.caption=피드백
FrmGBMain.btncheckver.caption=새 버전 확인
BtnEnd=끝내기
;
; About
;
FrmGBAbout.caption=제품 정보
FrmGBAbout.btnok.caption=확인
FrmGBAbout.lblver.caption=현재 버전：
FrmGBAbout.lblemail.caption=지원 메일：
FrmGBAbout.lblhome.caption=홈페이지：
FrmGBAbout.lblthank.caption=다음의 도움 주신 분들께 감사합니다:

;
; Popup Menu
;
pmNewsletter=소식지 확인
pmfeedback=피드백..
pmHelp=도움말
pmHome=홈페이지
pmContact=연락처
pmCheckNew=업데이트
pmLang=언어 변경
pmAbout=제품 정보
pmCheckNew=업데이트
pmrun=게임 실행
pmadd=게임 추가
pmdel=게임 삭제
pminfo=게임 정보
pmEndProcess=프로세스 끝내기
pmExclude=제외
pmNoExclude=제외 취소
pmGoogle=구글 검색


;
; Main GUI
; 
FrmGBMain.BtnTabGame.Caption=내 게임
FrmGBMain.BtnTabOpt.Caption=시스템 최적화
FrmGBMain.BtnTabProcess.Caption=프로세스 최적화
FrmGBMain.BtnTabService.Caption=서비스 최적화
FrmGBMain.Btnlikeit.Caption=좋아요
FrmGBMain.BtnRestore.Caption=복원

;
; Like Us
;
FrmLikeit.lblTitle.caption=Wise Game Booster가 맘에 드신다면, 지인 분들께 추천해주십시오.
FrmLikeit.lblInfo.caption=Wise Game Booster를 이메일, 블로그, 트위터, 유튜브, 페이스북 등으로 귀하의 가족, 친구, 급우와 동료들과 함께 공유해 주시면 감사하겠습니다. 그러면 좋은 일을 하시는 겁니다! 그 분들에게 편리함과 효율성을 제공하는 것입니다.
FrmLikeit.lblRate.caption= Wise Game Booster 평가:
FrmLikeit.lblfollow.caption=팔로우:
FrmLikeit.lblshare.caption=Wise Game Booster 공유:
FrmLikeit.btndownload.caption=무료 다운로드
FrmLikeit.imgrate.hint=별 다섯 점수 주기
FrmLikeit.imgmail.hint=친구들과 공유하기
FrmLikeit.imgface1.hint=페이스북에서 공유하기
FrmLikeit.imgface2.hint=페이스북에서 팔로잉하기
FrmLikeit.imgtwitter1.hint=트위터에서 공유하기
FrmLikeit.imgtwitter2.hint=트위터에서 팔로잉하기
FrmLikeit.Caption=좋아요
FrmLikeit.lbldownload.caption=WiseCleaner.com에서 무료 프로그램 추가 다운로드:

FrmGBMain.btnFacebook.hint=페이스북에서 WiseCleaner 좋아요
FrmGBMain.btnTwitter.hint=트위터에서 Wise Game Booster 공유
FrmGBMain.btnEmail.hint=친구와 Wise Game Booster 공유

;
; gameinfo
;
FrmGameinfo.caption=게임 정보
FrmGameinfo.lbltype.caption=게임 종류:
FrmGameinfo.lblname.caption=파일 이름:
FrmGameinfo.lblPublisher.caption=게임 개발자:
FrmGameinfo.lbltimes.caption=실행 시간:
FrmGameinfo.lbllasttime.caption=마지막 실행:
FrmGameinfo.lblrate.caption=게임 평점:
FrmGameinfo.lblcomment.caption=게임 메모:
FrmGameinfo.btnok.caption=확인
FrmGameinfo.btncancel.caption=취소
;
;GameBox
;
FrmGameBox.btnsysopt.caption=최적화
FrmGameBox.btnProcessopt.caption=최적화
FrmGameBox.btnServiceopt.caption=최적화
FrmGameBox.btnopt.caption=모두 최적화

;
;sysopt
;
FrmSysOpt.btnopt.caption=지금 최적화
FrmSysOpt.lblhint.caption=게임 성능을 향상하기 위해 다음의 항목들을 최적화합니다.

;
;processopt
;
FrmProcess.lblhint.caption=게임 속도 향상을 위해 메모리 과다 사용 프로세스들을 종료하십시오.
ProcessCpu=CPU 사용
ProcessMemory=메모리 사용
ProcessSuggest=권장
ProcessAction=프로세스 관리
ProcessMostMemUse=메모리 과다 사용 프로그램
;
;Serviceopt
;
FrmService.lblhint.caption=게임 속도 향상을 위해 불필요한 서비스들을 종료하십시오.
ServicePublisher=개발자
ServiceSuggest=제안
ServiceAction=서비스 관리
ServiceStop=불필요한 서비스 중지
ServiceDisable=중지
ServiceEnable=시작 
ServiceKeep=유지
ServiceMust=열려 있어야 함

;
;serviceRestore
;
Frmrestore.Btnreall.caption=모든 서비스 재개
Frmrestore.caption=서비스 재개
Frmrestore.Btnok.caption=확인
ServiceName=서비스 이름
ServiceChangeDateTime=마지막 수정
ServiceRestore=서비스 재개

[GameBox]
lstbtnsearch=게임 검색 
GameUnknow=알 수 없음
GameRPG=롤 플레잉 게임
GameShot=슈팅 게임
GameOther=기타 게임
NeverPlay=재생한 적이 없음
UnknowPublisher=알 수 없는 개발자
lstbtnadd=게임 추가
LblSysopt=시스템 최적화
LblProcessopt=프로세스 관리
LblServiceopt=서비스 최적화
LblTitleCheck=PC 성능 시험 중, 잠시 기다려 주십시오...

[message]
NewVer=새 버전을 사용할 수 있습니다! 지금 업데이트하시겠습니까?
FirRun=처음 실행 시 로컬 게임을 모두 검색하시겠습니까?
NoNewVer=현재 최신 버전을 사용 중입니다!
CheckComputer=PC 성능 시험 중, 잠시 기다려 주십시오...
SearchGame=로컬 게임 검색 중, 잠시 기다려 주십시오...
Allgood=축하합니다! PC 상태가 양호합니다. 최적화가 필요치 않습니다.
SysGood=축하합니다! 최적화가 필요한 항목이 없습니다.
ProcessGood=축하합니다! 종료가 필요한 프로세스가 없습니다.
ServiceGood=축하합니다! 중지가 필요한 서비스가 없습니다.
HaveProblem=%d 문제 발견! 수정하려면 "모두 최적화"를 누르십시오.
sysProblem=%d 항목 최적화 가능.
Processproblem=여유 메모리 확보를 위해 %d 프로세스 종료 가능.
Serviceproblem=%d 서비스 중지 가능.
DeleteGame=이 게임을 제거하시겠습니까?
HaveOpt=최적화됨
btnRestore=다시 시작
btnOpt=최적화
BtnAction=작업
BtnStop=중지
SuggestClose=종료
SuggestKeep=유지
haveStoped=중지됨
HaveRun=시작됨
BtnRun=시작
HaveFail=중지 실패
OptComputer=최적화 중, 잠시 기다려 주십시오...
AllgoodAfterOpt=최적화 완료 및 %s MB 저장됨. 지금 게임 재생!
AllgoodAfterManualOpt=축하합니다! 최적화가 필요한 항목이 없습니다. 지금 게임 재생!
HaveProblemAfterOpt=%d 항목 최적화 실패, 하지만 %s MB 메모리 해제됨.
TranslateTo=번역...

[sysopt]
SystemStable=시스템 안정성
SystemSpeedup=시스템 가속화
NetworkSpeedup=네트워크 가속화
AutoKill=시스템 충돌 예방을 위해 무반응 프로세스 종료.
RestartExplorer=갑작스런 바탕 화면 사라짐 방지를 위해 윈도우 탐색기 자동으로 재시작.
TwoProcess=시스템 충돌 예방을 위해 윈도우 탐색기 구성요소의 프로세스 분리 실행.
ErrorReport=시스템 성능을 향상하기 위해 오류 보고 비활성.
Debugger=오류 처리 속도 향상을 위해 디버깅 비활성화.
OptMemory=시스템 성능 향상을 위해 메모리의 기본 설정 최적화.
OptVEff=시스템 성능 향상을 위해 프런트 엔드 구성 요소(대화 상자, 메뉴, 기타)의 외관 최적화.
OptFileSystem=시스템 성능 향상을 위해 파일 시스템 최적화.
OptDiskSystem=시스템 성능 향상을 위해 디스크 I/O 서브 시스템 최적화.
DisAutoRun=바이러스 감염 예방을 위해 드라이브에서 "자동재생" 기능 비활성화.
OptTTL=네트워크 성능 향상을 위해 TTL 설정 최적화.
OptNetForward=네트워크 성능 향상을 위해 네트워크 전달 능력 최적화.
OptMTU=TCP/IP 성능 향상을 위해 경로 MTU 탐색 기술을 사용해 "블랙 홀" 자동 탐지.
OptWINS=데이터 전송 속도 향상을 위해 WINS 이름 조회 시간 최적화.
OptNetWork=전송 성능 향상을 위해 네트워크 설정 최적화.
CloseAnimate=윈도우 외관의 속도 향상을 위해 "전환 효과" 비활성화.
PagingExecutive=응용 프로그램 성능 향상을 위해 메모리 페이지네이션을 비활성화하고 디스크 I/O 감소. (실제 메모리가 1 GB 이하이면 옵션은 무시됨.)
StaticIP=PC 시작 속도 향상을 위해 로컬 연결에 대해 고정 IP를 설정합니다.
PorcessorTime=응용 프로그램, 게임, 기타 등을 위해 프로세서 성능 최적화. 더 부드럽게 실행됩니다. (만약 컴퓨터가 서버라면 무시하십시오.)
DisableIDECheck=윈도우 시작 속도 향상을 위해 IDE 채널 검사 방지.
ForeAppSpeed=우선 처리 프로그램의 응답 속도 가속화.
AeroPeek=에어로 피크의 표시 속도 가속화.
AeroSnap=썸네일을 빠르게 표시하도록 에어로 스냅 가속화.
ShowSpeed=시스템 표시 응답 속도 최적화.
IconCache=시스템 아이콘 캐시 증가와 바탕 화면 표시 속도 향상.
OptDiskIdle=CPU가 유휴 상태일 때 디스크 I/O 최적화.
OptIEConnection=서버당 최대 연결 수 증가. 웹페이지 표시 속도와 온라인 비디오 속도 향상.
OptEthernet=이더넷 카드 성능 최적화.